export const TEAMS = [{
                        "id": 1,
                        "name": "Команда 1",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 2,
                        "name": "Команда 2",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 3,
                        "name": "Команда 3",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 4,
                        "name": "Команда 4",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 5,
                        "name": "Команда 5",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 6,
                        "name": "Команда 6",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 7,
                        "name": "Команда 7",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    },{
                        "id": 8,
                        "name": "Команда 8",
                        "structure": [
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"},
                            { "id": 1, "name": "Анна Петрова"}
                        ]
                    }
                    ]